/* Title of Random Cards Navigation bar */
"Cards" = "Cards";

/* Text for button to replace a card in the card list when swiping (instead of \"Delete\" */
"Replace" = "Replace";

/* Settings view title */
"Settings" = "Settings";

/* Version string */
"Version ID\n0000000000000000000000000000000000000000" = "Version ID\n0000000000000000000000000000000000000000";

